<h2>개인정보취급방침</h2>
<h4> 제 1조 (개인정보의 수집 및 처리목적) </h4>
<p>쉐어북스는 이용자에게 수집한 개인정보를 다음의 목적을 위해 활용하며, 그 외에는 사용하지 않습니다.</p>

<p>1) 이메일 : 본인 식별, 비밀번호 재설정, 주요 공지 메일 발송을 위해 사용됩니다.
<p>2) 비밀번호: 본인 식별을 위해 사용됩니다.
<p>3) 핸드폰 번호 : 최초 가입 시 본인 식별, 책 판매 등록 시 판매 상태 업데이트 SMS 발송을 위해 사용됩니다.
<p>4) 대학 캠퍼스 : 회원의 소속 학교에 해당되는 거래 정보를 보다 정확하게 전달하기 위해 사용됩니다.

<p>* 서비스 이용과정에서 개인정보가 아닌 아래의 정보들이 자동으로 생성되어 수집될 수 있습니다.
<p>- IP 주소, 서비스 이용기록
<h4>제 2조 (개인정보의 보유 및 이용 기간)</h4>
<p>쉐어북스는 서비스 제공 기간에 한해 개인정보를 제한적으로 이용합니다.
서비스 이용에 혼란 및 부정사용 방지를 목적으로 탈퇴 후 1년간 개인정보를 보관합니다.
단, 관계 법령 위반에 따른 수사, 조사 등이 진행 중인 경우 해당 수사/조사의 진행 완료 시까지 보관합니다.
<h4>제 3조 (개인정보의 파기절차 및 방법)</h4>
<p>개인정보 수집 및 이용목적이 달성된 후에 회원가입 시와 서비스 이용과정에서 수집한 개인정보는 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정 기간 저장된 후 파기 되어집니다.
파기된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
<h4>제 4조 (개인정보 제공)</h4>
<p>쉐어북스는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 단, 아래의 경우는 예외로 합니다.
<p>1) 이용자가 개인정보 제공을 사전에 동의한 경우 
<p>2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
<h4>제 5조 (개인정보의 위탁)</h4>
<p>쉐어북스는 회원의 동의 없이 회원정보를 외부 업체에 위탁하지 않습니다.
향후 그러한 필요가 생길 경우, 관련 내용을 게시하고 사전 동의를 받도록 하겠습니다.
<h4>제 6조 (정보주체의 권리, 의무 및 행사)</h4>
<p>이용자는 언제든지 요청을 통해 자신의 개인정보를 조회하거나 수정, 삭제, 탈퇴를 할 수 있습니다.
개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 쉐어북스는 이용자의 요청에 의해 삭제된 개인정보는 “개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
<h4>제 7조(개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항)</h4>
<p>쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.

쉐어북스는 사이트 로그인을 위한 아이디 식별에 쿠키를 사용합니다.
쿠키 설정 거부 방법 : (IE의 경우) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 사이트별 개인정보
<h4>제 8조 (개인정보에 관한 책임자 및 서비스)</h4>
<p>쉐어북스는 이용자의 개인정보를 보호하고 관련된 불만을 처리하기 위해 최선을 다하고 있습니다.

<p>개인정보관리책임자
- 성명 : 천진우
- 메일 : arsischeon@gmail.com

<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
<p>1. 개인분쟁조정위원회 (www.1336.or.kr/1336)
<p>2. 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
<p>3. 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
<p>4. 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
<h4>제 9조 (부칙)</h4>
<p>쉐어북스의 개인정보취급방침은 2015년 7월 03일 부터 적용되었습니다.
